{"translation-revision-date":"2020-12-29 01:21:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Custom Taxonomy Support is only available for licensed %1$s %2$s users.":["사용자 정의 분류 지원은 라이선스가있는 %1$s %2$s 사용자에게만 제공됩니다."],"%1$s %2$s lets you set the SEO title and description for custom taxonomies. You can also control all of the robots meta and other options just like the default category and tags taxonomies.":["%1$s %2$s를 사용하면 사용자 지정 분류에 대한 SEO 제목과 설명을 설정할 수 있습니다. 또한 기본 카테고리 및 태그 분류와 같은 모든 로봇 메타 및 기타 옵션을 제어 할 수 있습니다."],"Upgrade to Pro and Unlock Custom Taxonomies":["Pro로 업그레이드하고 분류법 잠금 해제"],"Enable Schema Markup":["스키마 마크업 활성화"],"Go to Local SEO Settings":["로컬 SEO 설정으로 이동"],"Go to %1$sLocal SEO Settings%2$s and set up your local business info like location address, opening hours (%3$s), and Google Maps settings (%4$s).":["%1$s지역 SEO 설정%2$s에 가서 위치 주소, 영업 시작시간(%3$s)와 같은 지역 사업 정보와 구글 지도 설정(%4$s)를 설정하세요."],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing 및 기타 검색 엔진은 스키마 마크 업의 특정 데이터를 사용하여 지식 패널에 데이터를 출력합니다. 이 데이터를 지식 정보라고합니다. 이 설정을 사용하여 데이터 모양을 변경합니다."],"Press enter to create a keyword":["키워드를 만들려면 Enter 키를 누르세요."],"Knowledge Graph":["지식 그래프"],"Home Page":["홈페이지"],"The home page settings below have been disabled because you are using a static home page. You can %1$sedit your home page settings%2$s directly to change the title and description.":["정적 홈페이지를 사용하고 있기 때문에 아래 홈페이지 설정이 비활성화되었습니다. %1$s 홈페이지 설정%2$s을 수정하여 제목과 설명을 직접 변경할 수 있습니다."],"Separator Character":["구분 문자"],"Title Separator":["제목 구분기"],"Schema Markup":["스키마 마크 업"],"Click on the tags below to insert variables into your meta description.":["메타 설명에 변수를 삽입하려면 아래 태그를 클릭하세요."],"Click on the tags below to insert variables into your site title.":["사이트 제목에 변수를 삽입하려면 아래 태그를 클릭하세요."],"Meta Description":["메타 설명"],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["%1$s에서 Google이 사이트 링크 검색 창을 생성하는 데 필요한 필수 스키마 마크 업을 출력해야 하는지를 선택하세요."],"Enable Sitelinks Search Box":["사이트 링크 검색 창 사용"],"Dynamically Generate Meta Keywords":["동적으로 메타 키워드 생성"],"Use Meta Keywords":["메타 키워드 사용"],"This feature is only for licensed %1$s users. %2$s":["이 기능은 %1$s 사용자에게만 제공됩니다. %2$s"],"Automatically Add Missing Image Alt \/ Title Tags":["누락된 이미지 대체 \/ 제목 태그 자동 추가"],"Remove Category Base Prefix":["카테고리 기본 접두사 제거"],"Remove Stopwords from Permalinks":["퍼머 링크에서 불용어 제거"],"Noindex Empty Category and Tag Archives":["Noindex 빈 카테고리 및 태그 아카이브"],"Global Robots Meta":["글로벌 로봇 메타"],"Manually Enter Person":["수동으로 개인 입력"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["최소 크기 : 112px x 112px, 이미지는 JPG, PNG, GIF, SVG 또는 WEBP 형식이어야 합니다."],"Logo":["로고"],"Select which team or department the phone number belongs to.":["전화 번호가 속한 팀 또는 부서를 선택하십시오."],"Contact Type":["연락 유형"],"Choose a Contact Type":["연락 유형 선택"],"Name":["이름"],"Choose whether the site represents a person or an organization.":["사이트가 개인인지 조직인지 선택합니다."],"Choose a Person":["개인을 선택하십시오"],"Remove":["제거"],"Paste your image URL or select a new image":["이미지 URL을 붙여 넣거나 새 이미지를 선택하세요."],"Upload or Select Image":["이미지 업로드 또는 선택"],"Title & Description":["제목 및 설명"],"Advanced":["고급"],"Custom Fields":["사용자 정의 필드"],"Search Appearance":["검색 외관"],"Exclude Posts \/ Pages":["게시물 \/ 페이지 제외"],"Keywords":["키워드"],"Phone Number":["전화번호"],"Exclude Terms":["용어 제외"],"Site Title":["사이트 제목"],"Use Content for Autogenerated Descriptions":["자동 생성된 설명으로 콘텐츠 사용:"],"Advanced Settings":["고급 설정"],"Person or Organization":["개인이신가요,기업이신가요?"],"Person":["개인"],"Organization":["기업"],"Run Shortcodes in Description":["설명에서 단축 코드 실행"],"Description Format":["설명 형식"],"Paged Format":["페이지 형식"],"No Pagination for Canonical URLs":["표준 URL에 대한 페이지 매김 없습니다"],"Autogenerate Descriptions":["설명 자동 생성"],"Use Tags for Meta Keywords":["메타 키워드에 태그 사용"],"Use Categories for Meta Keywords":["메타 키워드에 카테고리 사용"],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["해당 게시물에 대한 태그를이 게시물에 대한 메타 키워드로 사용하려면 (글 편집 화면에서 지정한 키워드에 추가하여) 이것을 선택하십시오."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["해당 게시물의 카테고리를 게시물의 메타 키워드로 사용하려면 (글 편집 화면에서 지정한 키워드에 추가하여) 선택하십시오."],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["이 옵션을 사용하면 사이트 전체에서 메타 키워드 사용을 전환할 수 있습니다."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["게시물 페이지의 키워드 (설정, 읽기, 앞 페이지 표시 아래 WordPress에서 설정)와 아카이브 페이지에 해당 페이지에 표시되는 게시물의 키워드에서 동적으로 생성되도록하려면이 항목을 선택하십시오. 선택하지 않으면 게시물 페이지의 페이지 편집 화면에서 설정한 키워드를 사용합니다."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/search-appearance-Main-vue.js"}}