{"translation-revision-date":"2020-12-29 01:21:37+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Custom Field Support":["커스텀 필드 지원"],"Video Sitemaps are only available for licensed %1$s %2$s users.":["동영상 사이트 맵은 라이선스가있는 %1$s %2$s 사용자만 사용할 수 있습니다."],"Upgrade to Pro and Unlock Video Sitemaps":["Pro로 업그레이드하고 비디오 사이트 맵 잠금 해제"],"Open Video Sitemap":["동영상 사이트 맵 열기"],"Exclude Pages\/Posts":["페이지 \/ 게시물 제외"],"Set Publication Name":["출판물 이름 설정"],"News Sitemaps are only available for licensed %1$s %2$s users.":["뉴스 사이트맵은 라이선스가있는 %1$s %2$s 사용자만 사용할 수 있습니다."],"Upgrade to Pro and Unlock News Sitemaps":["Pro로 업그레이드하고 뉴스 사이트 맵 잠금 해제"],"Open News Sitemap":["뉴스 사이트맵 열기"],"This feature requires one of the following plans:":["이 기능을 사용하려면 다음 계획 중 하나가 필요합니다."],"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Google 뉴스 사이트 맵을 사용하면 Google 뉴스에 제출하는 콘텐츠를 제어할 수 있으며 지난 48 시간 동안 게시된 기사 만 포함됩니다. 뉴스 사이트 맵을 Google에 제출하려면 사이트를 Google 게시자 센터에 추가하고 승인을 받아야 합니다."],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["동영상 사이트 맵은 XML 사이트 맵 모듈과 거의 동일한 방식으로 작동하며 사이트의 동영상 콘텐츠에 대해 특별히 XML 사이트 맵을 생성합니다. 검색 엔진은 이 정보를 사용하여 검색 결과에 리치 스니펫 정보를 표시합니다."],"Do you get a blank sitemap or 404 error?":["빈 사이트 맵이나 404 오류가 발생합니까?"],"Noindexed content will not be displayed in your sitemap.":["인덱스가 생성되지 않은 콘텐츠는 사이트 맵에 표시되지 않습니다."],"Enable Sitemap":["사이트 맵 활성화"],"News Sitemap":["뉴스 사이트 맵"],"Video Sitemap":["동영상 사이트맵"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-lite-news-sitemap-Blur-vue.js"}}