{"translation-revision-date":"2023-09-18 06:58:42+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Open Your RSS Feed":["RSS 피드 열기"],"Your RSS feed has been disabled. Disabling the global RSS feed is NOT recommended. This will prevent users from subscribing to your content and can hurt your SEO rankings. You can re-enable the global RSS feed in the %1$scrawl content settings%2$s.":["RSS 피드가 비활성화되었습니다. 글로벌 RSS 피드를 비활성화하는 것은 권장하지 않습니다. 이렇게 하면 사용자가 콘텐츠를 구독하지 못하게 되고 SEO 순위가 낮아질 수 있습니다. %1$s크롤 콘텐츠 설정%2$s에서 글로벌 RSS 피드를 다시 활성화할 수 있습니다."],"Add content after each post in your site feed.":["사이트 피드의 각 게시물 뒤에 콘텐츠를 추가하세요."],"Add content before each post in your site feed.":["사이트 피드의 각 게시물 앞에 콘텐츠를 추가하세요."],"RSS After Content":["컨텐츠 이후 RSS"],"RSS Before Content":["콘텐츠 이전 RSS"],"Learn more":["더 알아보기"],"This feature is used to automatically add content to your site's RSS feed. More specifically, it allows you to add links back to your blog and your blog posts so scrapers will automatically add these links too. This helps search engines identify you as the original source of the content.":["이 기능은 사이트의 RSS 피드에 콘텐츠를 자동으로 추가하는 데 사용됩니다. 더 구체적으로 말하자면, 스크레이퍼가 자동으로 이러한 링크를 추가하도록 블로그와 블로그 게시물에 링크를 다시 추가할 수 있습니다. 이렇게 하면 검색 엔진이 귀하를 콘텐츠의 원본 소스로 식별하는 데 도움이 됩니다."],"Your user account role does not have access to edit this field. %1$s":["사용자 계정 역할에는 이 필드를 편집할 수 있는 액세스 권한이 없습니다. %1$s"],"Automatically add content to your site's RSS feed.":["사이트의 RSS 피드에 콘텐츠를 자동으로 추가합니다."],"RSS Content Settings":["RSS 콘텐츠 설정"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/RssContent.4f4d0dd2.js"}}