{"translation-revision-date":"2023-09-18 06:58:42+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"These custom robots.txt rules will apply globally to your entire network. To adjust the robots.txt rules for an individual site, please visit the dashboard for that site directly and update the settings there.":["이러한 사용자 지정 robots.txt 규칙은 전체 네트워크에 전역적으로 적용됩니다. 개별 사이트에 대한 robots.txt 규칙을 조정하려면 해당 사이트의 대시보드로 직접 이동하여 설정을 업데이트하세요."],"Select Site":["사이트 선택"],"These custom robots.txt rules will apply globally to your entire network. To adjust the robots.txt rules for an individual site, please choose it in the list above.":["이러한 사용자 지정 robots.txt 규칙은 전체 네트워크에 전역적으로 적용됩니다. 개별 사이트에 대한 robots.txt 규칙을 조정하려면 위 목록에서 해당 사이트를 선택하세요."],"%1$s Error":["%1$s 오류"],"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["서버가 nginx에서 실행 중인 것으로 보이므로 수정하려면 nginx 구성에 올바른 재작성 규칙을 추가해야 할 가능성이 높습니다. %1$s자세한 내용은 설명서를 확인%2$s."],"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["서버가 Apache에서 실행 중인 것으로 보이므로 수정은 wordpress.org %2$s에서 %1$s 올바른 .htaccess 구현을 확인하는 것만큼 간단해야 합니다."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["robots.txt 파일에 대한 적절한 재작성 규칙이 누락 된 것 같습니다."],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["이 사이트는 %1$s에 있는 기본 사이트의 하위 디렉토리에서 실행 중입니다. robots.txt 파일은 해당 사이트의 루트 디렉토리에만 나타나야합니다."],"Import and Delete":["가져 오기 및 삭제"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s이(가) WordPress 설치의 루트 폴더에서 physical robots.txt 파일을 감지했습니다. 이 파일은 WordPress의 동적 생성 파일과 충돌을 일으킬 수 있으므로 제거하는 것이 좋습니다. %2$s는 이 파일을 가져와서 삭제할 수 있으며, 간단히 삭제할 수 있습니다."],"Open Robots.txt":["Robots.txt 열기"],"Delete Rule":["규칙 삭제"],"Enable Custom Robots.txt":["사용자 지정 Robots.txt 활성화"],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["WordPress와 마찬가지로 %1$s는 동적 파일을 생성하므로 서버에서 정적 파일을 찾을 수 없습니다. robots.txt 파일의 내용은 WordPress 데이터베이스에 저장됩니다."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["%1$s의 robots.txt 편집기를 사용하면 WordPress에서 생성하는 기본 robots.txt 파일을 재정의하는 robots.txt 파일을 사이트에 설정할 수 있습니다. %2$s로 robots.txt 파일을 생성하면 웹 크롤러에게 사이트에 대해 제공하는 지침을 더 잘 제어할 수 있습니다."],"Disallow":["금지"],"Allow":["허용"],"User Agent":["사용자 에이전트"],"Add Rule":["규칙 추가"],"Robots.txt Editor":["Robots.txt 편집기"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/RobotsEditor.075fc201.js"}}