{"translation-revision-date":"2023-09-18 06:58:42+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"You can add additional social profile URLs here, separated by a new line.":["여기에 새 줄로 구분하여 소셜 프로필 URL을 추가할 수 있습니다."],"Additional Profiles":["추가 프로필"],"Your Username:":["사용자 이름 :"],"Use the same username for multiple social networks":["여러 소셜 네트워크에 동일한 사용자 이름 사용"],"Your MySpace URL is invalid. Please check the format and try again.":["MySpace URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your Wikipedia URL is invalid. Please check the format and try again.":["Wikipedia URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your SoundCloud URL is invalid. Please check the format and try again.":["SoundCloud URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your Yelp URL is invalid. Please check the format and try again.":["Yelp URL이 잘못되었습니다. 형식을 확인하고 다시 시도하십시오."],"Your Tumblr URL is invalid. Please check the format and try again.":["Tumblr URL이 잘못되었습니다. 형식을 확인하고 다시 시도하십시오."],"Your LinkedIn URL is invalid. Please check the format and try again.":["LinkedIn URL이 잘못되었습니다. 형식을 확인하고 다시 시도하십시오."],"Your YouTube URL is invalid. Please check the format and try again.":["YouTube URL이 잘못되었습니다. 형식을 확인하고 다시 시도하십시오."],"Your Pinterest URL is invalid. Please check the format and try again.":["Pinterest URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your Instagram URL is invalid. Please check the format and try again.":["Instagram URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your Twitter URL is invalid. Please check the format and try again.":["Twitter URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."],"Your Facebook URL is invalid. Please check the format and try again.":["Facebook URL이 유효하지 않습니다. 형식을 확인하고 다시 시도하십시오."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SocialProfiles.753365e4.js"}}