{"translation-revision-date":"2023-09-18 06:58:42+0000","generator":"GlotPress\/4.0.0-alpha.9","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Dedicated HTML Sitemaps do not work while using \"plain\" permalinks. Please update your %1$spermalink structure%2$s to use this option.":["\"일반\" 퍼머링크를 사용하는 동안에는 전용 HTML 사이트맵이 작동하지 않습니다. 이 옵션을 사용하려면 %1$s퍼머링크 구조%2$s를 업데이트하세요."],"The sort order. The supported values are %1$s, %2$s, %3$s and %4$s.":["정렬 순서입니다. 지원되는 값은 %1$s, %2$s, %3$s 및 %4$s입니다."],"The sort direction. The supported values are %1$s and %2$s.":["정렬 방향입니다. 지원되는 값은 %1$s 및 %2$s입니다."],"Whether the publication date of posts should be shown.":["게시물의 게시 날짜를 표시해야하는지 여부."],"Whether the labels should be shown or not. Defaults to %1$s.":["레이블을 표시할지 여부. 기본값은 %1$s입니다."],"The HTML tag that is used for the label of each section. Defaults to %1$s.":["각 섹션의 레이블에 사용되는 HTML 태그입니다. 기본값은 %1$s입니다."],"The taxonomies (by slug, comma-separated) that are included in the sitemap.":["사이트맵에 포함된 분류(슬러그, 쉼표로 구분)입니다."],"The post types (by slug, comma-separated) that are included in the sitemap.":["사이트맵에 포함된 게시물 유형(슬러그, 쉼표로 구분)입니다."],"To view the new sitemap, first save changes.":["새 사이트맵을 보려면 먼저 변경사항을 저장하세요."],"To view the sitemap, enter a URL and save changes.":["사이트맵을 보려면 URL을 입력하고 변경 내용을 저장합니다."],"The function accepts an associative array with the following arguments that can be used to override the default settings:":["이 함수는 기본 설정을 재정의하는 데 사용할 수 있는 다음 인수를 사용하여 연관 배열을 허용합니다."],"The following shortcode attributes can be used to override the default settings:":["다음 단축 코드 속성을 사용하여 기본 설정을 재정의할 수 있습니다."],"Open HTML Sitemap":["HTML 사이트맵 열기"],"e.g. %1$s":["예: %1$s"],"Dedicated Page":["전용 페이지"],"This setting allows you to toggle between the regular sitemap or the compact date archive sitemap. %1$s":["이 설정을 사용하면 일반 사이트맵 또는 압축 날짜 보관 사이트맵 간에 전환할 수 있습니다. %1$s"],"This setting only applies to posts and pages.":["이 설정은 게시물과 페이지에만 적용됩니다."],"Publication Date":["출판일"],"Display HTML Sitemap":["HTML 사이트 맵 표시"],"Using the custom-built tools below, you can add an HTML sitemap to your website and help visitors discover all your content. Adding an HTML sitemap to your website may also help search engines find your content more easily.":["아래의 사용자 지정 도구를 사용하여 HTML 사이트맵을 웹 사이트에 추가하고 방문자가 모든 콘텐츠를 검색할 수 있도록 지원할 수 있습니다. 웹 사이트에 HTML 사이트맵을 추가하면 검색 엔진이 콘텐츠를 더 쉽게 찾을 수 있습니다."],"Whether the regular sitemap or compact date archive sitemap is output.":["일반 사이트맵 또는 압축 날짜 아카이브 사이트맵을 출력할지 여부를 결정합니다."],"The page that you have entered is invalid or already exists. Please enter a page with a unique slug.":["입력하신 페이지가 유효하지 않거나 이미 존재하는 페이지입니다. 고유한 슬러그가 있는 페이지를 입력하세요."],"HTML Sitemap Settings":["HTML 사이트 맵 설정"],"Use the following PHP code anywhere in your theme to display the sitemap. %1$s":["다음 PHP 코드를 테마의 아무 곳에서나 사용하여 사이트맵을 표시합니다. %1$s"],"To add this block, edit a page or post and search for the %1$s\"%2$s - HTML Sitemap\"%3$s block.":["이 블록을 추가하려면 페이지 또는 게시물을 편집하고 %1$s\"%2$s - HTML Sitemap\"%3$s 블록을 검색하십시오."],"Use the following shortcode to display the HTML Sitemap. %1$s":["다음 단축 코드를 사용하여 HTML 사이트맵을 표시합니다. %1$s"],"Display the sitemap on a dedicated page:":["전용 페이지에 사이트맵을 표시합니다."],"Post\/Term ID":["포스트\/학기 ID"],"Last Updated Date":["최근 업데이트"],"Descending":["내림차순"],"Ascending":["오름차순"],"Sort Direction":["정렬 방법"],"Alphabetical":["알파벳순"],"Sort Order":["정렬 순서"],"Compact Archives":["컴팩트 아카이브"],"HTML Sitemap":["HTML 사이트 맵"],"Include All Taxonomies":["모든 분류 포함"],"Enable Sitemap":["사이트 맵 활성화"],"Exclude Posts \/ Pages":["게시물 \/ 페이지 제외"],"Include All Post Types":["모든 게시물 유형 포함"],"Publish Date":["등록일"],"Exclude Terms":["용어 제외"],"Post Types":["포스트 유형"],"Taxonomies":["텍사노미"],"Select which Post Types appear in your sitemap.":["사이트 맵에 어떤 포스트 유형을 표시할지 선택하세요."],"Advanced Settings":["고급 설정"],"Select which Taxonomies appear in your sitemap.":["사이트 맵에 표시할 분류법을 선택하세요."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/HtmlSitemap.1a5912a3.js"}}